{
    "ChiTiet": [
    {
    "Poster": "https://cocolux.com/images/cdn_images/2023/03/images/products/1678678797122-nuoc-hoa-nu-armaf-club-de-nuit-105ml17.jpeg",
    "loai":"ARMAF",
    "Title": "Nước Hoa Armaf Club De Nuit EDP Woman 105ml",
    "imdbID": "6085010094151",
    "Type": "Nước hoa",
    "gia":661500,
    "mota":"Armaf là hãng nước hoa danh tiếng, có trụ sở tại các Tiểu vương quốc Ả Rập thống nhất. Hãng sở hữu một loạt mùi hương phong phú và nổi tiếng, được yêu thích bởi cả nam và nữ trên thị trường Châu Âu. Mỗi loại nước hoa của Armaf đều mang lại hương thơm tinh tế và quyến rũ, kết hợp với hương trái cây ấm áp, nhẹ nhàng và dịu mát như những ngày xuân.Nước hoa nữ Armaf Club De Nuit 105ml là một dòng sản phẩm nước hoa cao cấp của Armaf, được ra mắt năm 2015. Với mùi hương sang trọng và đẳng cấp, thuộc nhóm hương trái cây, sản phẩm này thu hút giới thượng lưu và tín đồ nước hoa toàn cầu. Armaf Club De Nuit mở đầu với hương cam Bergamot dịu nhẹ, kết hợp với nốt hương bưởi, đào và cam truyền thống, tạo cảm giác mùa xuân thơm ngát trải dài qua các tầng hương. Đắm chìm trong cảnh vật này, bạn sẽ ngỡ ngàng nhận ra sự xuất hiện của hương hoa phong lữ nhẹ nhàng, kết hợp với hương vải và hoa nhài, tạo ra một không gian bình yên và ngọt ngào. Điểm nhấn của Armaf Club De Nuit là hương thơm của tình yêu phát ra từ hoa hồng cuốn chặt lấy những nếp gấp hoàn mỹ tạo nên cảm giác yêu kiều, quyến rũ. Hương cỏ, xạ hương, hoắc hương và hương Vani tạo ra không gian xanh rộng lớn để tình yêu có thể tự do bay lượn. Hiện tại Cocolux có cả loại 105 ml và loại 10ml."
    
    },
    {
    "Poster": "https://cocolux.com/images/cdn_images/2021/03/products/1616574595665-son-kem-romand-juicy-lasting-tint-16.jpeg",
    "loai":"ROMAND",
    "Title": "Son Bóng Romand Juicy Lasting Tint 16 Corni Soda 5.5g",
    "imdbID": "8809625241971",
    "Type": "Son",
    "gia":159000,
    "mota":"Romand là thương hiệu mỹ phẩm trang điểm nổi tiếng đến từ Hàn Quốc và rất được các bạn trẻ Việt Nam yêu thích. Các sản phẩm của hãng mang màu sắc trẻ trung, năng động, phù hợp với giới trẻ. Trong đó, các bộ sưu tập son của hãng đều được người tiêu dùng đón nhận ngay từ khi vừa ra mắt. Nếu bạn đang tìm kiếm những thỏi son tint bóng chất lượng thì không thể bỏ qua “siêu phẩm” Son Bóng Romand Juicy Lasting Tint.Son Bóng Romand Juicy Lasting Tint nổi bật với kết cấu son tint bóng, lên màu chuẩn đẹp chỉ sau vài lần lướt cọ. Chất son bóng trong trẻo tựa như lớp đường kẹo hồ lô, có độ bóng vừa phải, tạo cảm giác tươi mát, ngọt ngào, không hề gây dính hay khó chịu cho môi. Thêm vào đó, son còn có khả năng giữ màu lâu trôi khá tốt, duy trì màu sắc chân thật của son trên môi trong nhiều giờ liền.Romand Juicy Lasting Tint có thiết kế trụ tròn mảnh mai, dễ cầm nắm. Thân son được “áo” một lớp màu trùng với màu son bên trong, giúp bạn dễ dàng hơn trong việc lựa chọn màu son. Sản phẩm có đầu cọ thiết kế vát nhẹ, mềm mại, giúp lấy son dễ dàng hơn và lướt trên môi mượt mà, viền môi chuẩn. Son Bóng Romand Juicy Lasting Tint gồm những màu son tươi tắn, mang màu sắc của trái cây, tựa như ly nước soda mát lạnh, rất thích hợp dùng vào mùa hè. 16 Corni Soda - Màu đỏ trầm: Đôi môi sâu lắng với màu đỏ của quả thù du không quá chói cũng không quá trầm."
    },
    {
    "Poster": "https://cocolux.com/images/cdn_images/2021/01/products/1611893375028-kem-nen-mac-kiem-dau.jpeg",
    "loai":"MAC",
    "Title": "Kem Nền MAC Kiềm Dầu SPF15 - NC25",
    "imdbID": "773602103492",
    "Type": "Kem nền",
    "gia":1008000,
    "mota":"Khi nhắc đến thương hiệu mỹ phẩm MAC, chúng ta không thể không nhắc đến câu chuyện ra đời của dòng mỹ phẩm đình đám này. Frank Toskan vốn được biết đến là một người nghệ sĩ trang điểm kiêm nhiếp ảnh gia cùng ông chủ salon Frank Angelo. Hai người đã cảm thấy khá thất vọng, thiếu sót về các sản phẩm trang điểm. Điều này đã gây ảnh hưởng đến quá trình và niềm đam mê chụp ảnh của họ. Do đó, họ đã tự mình điều chế một loại mỹ phẩm dành cho riêng mình. Được ra đời từ 3/1984, MAC giờ đây là một thương hiệu mỹ phẩm đình đám với những sản phẩm mang tính đặc trưng như son, kem nền, xịt makeup,...Trong đó, kem nền MAC Studio Fix Fluid Foundation SPF 15 là một trong những sản phẩm nhận được nhiều sự quan tâm nhất của thương hiệu này. Kem nền MAC Studio Fix Fluid Foundation SPF 15 được đánh giá là sản phẩm có độ bền đẹp, khả năng bám màu cao cùng bảng màu đa dạng, phù hợp với mọi tone trang điểm từ nhẹ nhàng đến lộng lẫy, quyến rũ, sang trọng. Hiện nay, Cocolux đang phân phối MAC Studio Fix Fluid Foundation SPF 15 với 3 màu chính là NC15, N20 và N25. Trong đó: Kem nền Mac NC15 là loại kem nền có màu be nhạt, phù hợp với những người có làn da bình thường và sáng tự nhiên."
    },
    {
    "Poster": "https://cocolux.com/images/cdn_images/2022/09/images/products/1662602133667-son-kem-romand-milk-tea-velvet-tint-02.jpeg",
    "loai":"ROMAND",
    "Title": "Son Kem Romand Milk Tea Velvet Tint Chocolate Tea 4.4g",
    "imdbID": "8809625241667",
    "Type": "Son",
    "gia":159000,
    "mota":"Vào khoảng năm 2016, trà sữa xuất hiện và trở thành một trào lưu phổ biến trên toàn châu Á. Từ đó tới nay, có rất nhiều sản phẩm lấy cảm hứng từ trà sữa như bánh kẹo, thiết kế điện thoại, móc khóa, gấu bông… cho tới các dòng mỹ phẩm được ra đời hàng loạt. Trong đó, dòng Son kem Romand Milk Tea Velvet Tint được xem là sản phẩm nổi bật nhất có cảm hứng từ trà sữa trên lĩnh vực mỹ phẩm làm đẹp. Sản phẩm có chất son xốp mịn, khá đặc vào tạo cảm giác mềm mại, mượt mà ngay từ lần chạm môi đầu tiên. Độ bám màu của sản phẩm cũng khá ấn tượng, bạn có thể giữ đôi môi tươi tắn suốt gần 5 giờ đồng hồ mà không lo trôi son hay xuống tone. Đặc biệt, với cảm hứng từ trà sữa nên dòng son này cũng có mùi hương rất ngọt ngào, hệt như hương vị của những ly trà sữa thơm ngon. Bên cạnh đó, bảng màu son hiện đại, tươi tắn và thời thượng cũng là yếu tố khiến Romand Milk Tea Velvet Tint được người tiêu dùng yêu thích. Thiên về các tone đỏ đủ sắc thái, sản phẩm giúp người dùng dễ dàng phối hợp với nhiều phong cách và nhiều trang phục. Thiết kế xinh xắn với vỏ son trong suốt có thể nhìn được chất kem bên trong và rất nhỏ gọn, dễ dàng mang theo đi bất cứ đâu."
    
    },
    {
        "Poster": "https://cocolux.com/images/cdn_images/2023/08/images/products/1691569249244-kem-nen-bobbi-brown-kiem-dau-lau-troi-30ml-n032.jpeg",
        "loai":"BOBBI BROWN",
        "Title": "Kem Nền Kiềm Dầu Lâu Trôi Bobbi Brown 30ml - Sand",
        "imdbID": "716170184005",
        "Type": "Kem nền",
        "gia":950000",
        "mota":"Kem nền Bobbi Brown kiềm dầu lâu trôi 30ml là sản phẩm trang điểm cao cấp đến từ thương hiệu danh tiếng Bobbi Brown. Sản phẩm đem đến cho bạn một trải nghiệm trang điểm tối ưu với một lớp nền tự nhiên và tươi tắn.Với khả năng duy trì trên da lên đến 16 giờ, bền màu chống chuyển hóa và không gây mụn. Độ che phủ linh hoạt, từ trung bình đến full coverage, giúp che đi mọi khuyết điểm. Các hạt màu độc đáo giúp che đi những vấn đề như nếp nhăn, thâm mụn cho đến lỗ chân lông to, vùng da không đều màu và vết mẩn đỏ. Mang lại một lớp nền đa chiều khi phản chiếu ánh sáng.Công thức được cải tiến với nhiều dưỡng chất giữ ẩm, giúp thu nhỏ lỗ chân lông và tăng cường hàng rào bảo vệ da. Khả năng kiềm dầu hiệu quả, duy trì làn da mềm mịn, không bị khô hoặc bí bách. Sản phẩm có khả năng hiệu chỉnh tông màu da, mang lại cho bạn một làn da mịn màng và khỏe khoắn.Kem nền Bobbi Brown có chỉ số chống nắng SPF15 PA++, bảo vệ da khỏi tác nhân gây hại và ngăn chặn quá trình lão hoá. Với khả năng giữ tone màu ấn tượng lên đến 16 giờ, bạn có thể tự tin lớp nền vẫn giữ được sắc tố ban đầu, ngay cả trong điều kiện thời tiết khắc nghiệt."
    },
    {
        "Poster": "https://cocolux.com/images/cdn_images/2023/03/images/products/1678675848691-nuoc-hoa-armaf-club-de-nuit-edt-intense-man-105ml-01.jpeg",
    "loai":"ARMAF",
    "Title": "Nước Hoa Armaf Club De Nuit EDT Intense Man 105ml",
    "imdbID": "6085010044712",
    "Type": "Nước hoa",
    "gia":715500,
    "mota":"Armaf là thương hiệu nước hoa được thành lập vào năm 2010 tại Dubai, Các Tiểu Vương Quốc Arab Thống Nhất. Hãng đã lần lượt cho ra mắt các sản phẩm nước hoa dành cho nam và nữ nên chỉ trong thời gian ngắn đã trở thành một trong những thương hiệu nước hoa nổi tiếng và được ưa chuộng trên toàn thế giới. Đặc trưng của nước hoa Armaf là hương thơm pha trộn giữa những tinh dầu thiên nhiên và các hợp chất hương thơm tổng hợp nên mùi hương rất đặc biệt và tinh tế. Armaf Club De Nuit EDT Intense Man là một trong những mùi hương nổi tiếng nhất của thương hiệu nước hoa Armaf. Được giới thiệu lần đầu vào năm 2015, đây là một mùi hương tinh tế và quyến rũ dành cho nam giới.Mùi hương nước hoa thuộc hương gỗ thơm ấm áp, lịch lãm mang phong cách hiện đại, nam tính không quá nồng nàn nhưng vẫn rất quyến rũ, lôi cuốn mọi giác quan."
    
    
    },
    {
    "Poster": "https://cocolux.com/images/cdn_images/2023/04/images/products/1682387371802-serum-loreal-giam-bong-mat-lam-day-ranh-nhan-20ml-6.jpeg",
    "Title": "Serum Loreal Revitalift Hyaluronic Acid Giảm Bọng Mắt & Làm Đầy Rãnh Nhăn 20ml",
    "loai":"LOREAL",
    "imdbID": "8994993017980",
    "Type": "Serum",
    "gia":455050,
    "mota":"L'Oreal là một thương hiệu mỹ phẩm và chăm sóc tóc nổi tiếng hàng đầu thế giới, được thành lập tại Pháp vào năm 1909. Với hơn 100 năm kinh nghiệm và sự nỗ lực không ngừng nghiên cứu và phát triển, L'Oreal đã trở thành một trong những thương hiệu mỹ phẩm được người tiêu dùng tin tưởng và yêu mến trên toàn thế giới. Serum L'Oreal giảm bọng mắt & làm đầy rãnh nhăn 20ml là một sản phẩm serum chuyên dành cho vùng da xung quanh mắt của thương hiệu mỹ phẩm L'Oreal. Với thành phần chứa 1.5% Hyaluronic Acid, 1% Caffeine và 4% Niacinamide, sản phẩm giúp giảm bọng mắt và căng mượt rãnh nhăn ngay tức thì. Sử dụng sản phẩm trong vòng 2 tuần sẽ mang đến cho bạn đôi mắt tươi trẻ, căng tràn sức sống. Với hàm lượng Hyaluronic Acid cao, sản phẩm giúp cung cấp độ ẩm cho vùng da xung quanh mắt, giúp da trở nên mềm mại và tươi sáng. Thành phần Caffeine có tác dụng kích thích lưu thông máu, giúp giảm sưng tấy và bọng mắt hiệu quả. Niacinamide giúp làm sáng da, giảm sắc tố melanin và làm giảm vết thâm trên da. Serum L'Oreal giảm bọng mắt & làm đầy rãnh nhăn có dạng Serum mỏng nhẹ, dễ dàng thẩm thấu vào da và không gây nhờn rít. Sản phẩm không chứa cồn và hương liệu, phù hợp với mọi loại da, đặc biệt là những làn da nhạy cảm."
    },
    {
    "Poster": "https://cocolux.com/images/cdn_images/2022/11/images/products/1668846049422-sua-rua-mat-cerave-foaming-facial-cleanser-xanh-ngoc-473ml.jpeg",
    "Title": "Sữa Rửa Mặt CeraVe Foaming Cleanser Màu Xanh Ngọc 473ml",
    "loai":"CERAVE",
    "imdbID": "3337875597357",
    "Type": "Sữa rửa mặt",
    "gia":440000,
    "mota":"Da mặt là bộ phận nhạy cảm và dễ bị tổn thương nhất trên cơ thể con người. Hằng ngày, da phải tiếp xúc với bụi bẩn, ô nhiễm từ môi trường bên ngoài và mồ hôi, bã nhờn, tế bào chết do chính da mặt tiết ra. Nếu những nhân tố này không được loại bỏ khỏi da, lâu dần da sẽ gặp các vấn đề như mụn, viêm,... Vì thế cần thiết phải có một sản phẩm làm sạch da mặt hiệu quả. Cocolux xin gợi ý đến bạn sữa rửa mặt đến từ thương hiệu Cerave đình đám.Sữa rửa mặt Cerave Cleanser được phát triển bởi các bác sĩ da liễu hàng đầu nước Mỹ. Sản phẩm nổi bật với khả năng làm sạch dịu nhẹ, lành tính, an toàn cho da. Cerave Cleanser chứa Hyaluronic Acid và Ceramide giúp dưỡng ẩm tối ưu và bảo vệ da khỏi những tác nhân gây hại ngoài môi trường, cho da luôn mềm mịn, khỏe mạnh. Sản phẩm có kết cấu dạng gel, thẩm thấu sâu vào da, giúp loại bỏ bụi bẩn, bã nhờn tận sâu lỗ chân lông, cho da luôn khô thoáng, thoải mái mà không gây bết dính.Sữa Rửa Mặt Cerave Foaming Cleanser tạo bọt, giúp làm sạch sâu, loại bỏ bụi bẩn, bã nhờn, dầu thừa, lớp trang điểm,...khỏi da mà không làm khô da và làm ảnh hưởng đến lớp hàng rào bảo vệ da. Sản phẩm chứa ceramide, hyaluronic acid và niacinamide giúp cân bằng độ ẩm và tăng cường hàng rào bảo vệ da, cho da sáng khỏe.  Cerave Foaming Cleanser có kết cấu dạng gel trong suốt, không gây kích ứng, thẩm thấu nhanh vào da, cho hiệu quả làm sạch tối ưu. Sản phẩm phù hợp với những nàng có làn da dầu, da hỗn hợp."
    
    },
    {
    "Poster": "https://cocolux.com/images/cdn_images/2021/07/products/1626401989282-tinh-chat-garnier-duong-sang-da-mo-tham-30ml.jpeg",
    "Title": "Tinh Chất Garnier Light Complete Speed Vitamin C 30x Booster Serum Dưỡng Sáng Da Mờ Thâm 30ml",
    "loai":"GARNIE",
    "imdbID": "8994993011421",
    "Type": "Serum",
    "gia":265050,
    "mota":"Vitamin C là một trong những dưỡng chất thiết yếu cho da. Loại vitamin này giúp sản sinh collagen, giảm nếp nhăn, chống oxy hóa, đẩy nhanh quá trình làm lành vết thương, làm đều màu da, chống nắng, tăng cường lớp hàng rào bảo vệ da,... Vì thế, việc bổ sung vitamin C cho da là rất quan trọng. Nếu bạn đang tìm kiếm một sản phẩm chăm sóc da giàu vitamin C thì Tinh Chất Dưỡng Sáng Da, Mờ Thâm Garnier Light Complete Vitamin C 30X Booster Serum chính là sự lựa chọn hoàn hảo.Tinh Chất Garnier Dưỡng Sáng Da, Mờ Thâm sử dụng công nghệ đột phá Green Labs cùng chiết xuất quả Yuzu từ tự nhiên đem đến nồng độ vitamin C đột phá gấp 30 lần, cho hiệu quả làm sáng da và giảm thâm tức thì chỉ sau 3 ngày. Thêm vào đó, sản phẩm có chứa các thành phần giàu dưỡng chất là Niacinamide, Glycerin và Salicylic Acid giúp tăng cường khả năng làm trắng và làm đều màu da, cấp ẩm, dưỡng ẩm sâu cho da, làm sạch và thông thoáng lỗ chân lông, chống lão hóa, nuôi dưỡng làn da từ sâu bên trong, cho da mịn màng, khỏe mạnh.Tinh Chất Garnier là serum dạng lỏng, có kết cấu mỏng nhẹ, khả năng thẩm thấu nhanh và sâu trong da mà không gây nhờn dính hay làm bít tắc lỗ chân lông. Khi apply sản phẩm lên da, các nàng sẽ nhanh chóng cảm nhận được sự mát dịu, sảng khoái. Garnier Dưỡng Sáng Da, Mờ Thâm chứa các thành phần an toàn, lành tính cho da, vì thế sản phẩm thích hợp sử dụng cho mọi loại da, đặc biệt là da xỉn màu, da không đều màu, da có nhiều vết thâm mụn."
    },
    
        
    {
    "Poster": "https://cocolux.com/images/cdn_images/2021/07/images/products/1627632905986-sua-rua-mat-dat-set-trang-perfect-white.jpeg",
    "Title": "Sữa Rửa Mặt Senka Perfect Whip White Clay Đất Sét Trắng Làm Đều Màu Da 120g",
    "loai":"GARNIE",
    "imdbID": "4901872451708",
    "Type": "Sữa rửa mặt",
    "gia":112860,
    "mota":"Senka là thương hiệu mỹ phẩm chăm sóc da đến từ Nhật Bản thuộc tập đoàn Shiseido Group. Hãng được ra mắt vào năm 2002 và mang đến người tiêu dùng hàng loạt sản phẩm đình đám như sữa rửa mặt Senka Perfect Whip, Sữa Rửa Mặt Đất Sét Senka Perfect White Clay, nước tẩy trang Senka ALL Clear Water Fresh,… Thông qua các sản phẩm, có thể thấy Senka không chỉ chỉn chu về thiết kế mà còn tập trung vào chất lượng cũng như giá cả phù hợp với túi tiền của người tiêu dùng. Trong đó, Sữa Rửa Mặt Đất Sét Senka Perfect White Clay 120g là một trong những sản phẩm nổi bật của hãng được nhiều khách hàng vô cùng ưa chuộng. Với thành phần chính là đất sét trắng giúp nhẹ nhàng làm sạch, tẩy tế bào chết và dưỡng da sáng mịn. Công nghệ độc quyền của hãng Aqua in Pool có khả năng làm sạch một cách toàn diện, lấy đi mọi bụi bẩn, vi khuẩn, bã nhờn mà vẫn giữ lại độ ẩm tự nhiên cho da. Khi đó, các dưỡng chất ở bước dưỡng da sau cũng dễ dàng thẩm thấu hơn. Hiện tại, Senka đã chính thức thay đổi bao bì sản phẩm để phù hợp hơn nhưng thành phần bên trong vẫn giữ nguyên."
    
    }

]
    
}
